import "./ServiceStyle.scss"

function Accumulat() {
  return (
    <div className="container my-styl-service">
      <h1 className="text-center">Будівництво накопичувачів</h1>
      <ul>
        <h5>Накопичувачі – призначені для збирання та зберігання:</h5>
        <li>Води</li>
        <li>Відходів тваринницьких ферм, перед переробкою на добрива</li>
        <li>Хімічні відходи виробництва або відходи життєдіяльності людини</li>
      </ul>
      <ol>
        <h5>Накопичувачі бувають:</h5>
        <li>
          Природні, створені природою – озера, ставки, річки, моря та океани
        </li>
        <li>
          Штучні – обладнані з покриття дна та берегів бетоном або полімерними
          матеріалами та не обладнані з ущільненим дном та берегами – канали,
          ставки, відстійники, басейни, водосховища, греблі, озера, очисні
          станції
        </li>
      </ol>
      <ul>
        <h6>
          Основне призначення накопичувачів – не допустити попадання або витоку
          речовини, що зберігається в грунт (за лінію зберігання)
        </h6>
        <h5>
          <b>Компанія «Опт-Агро»</b> здійснює:
        </h5>
        <li>Будівництво</li>
        <li>Монтаж</li>
        <li>Ремонт</li>
        <li>Відновлення</li>
        <li>Реконструкцію всіх типів накопичувачів</li>
      </ul>
      <p>
        Всі роботи проводяться згідно з{" "}
        <b>проектною документацією та будівельними нормами</b>, із застосуванням
        сучасних матеріалів
      </p>
    </div>
  )
}

export default Accumulat
