import "./ServiceStyle.scss"

function Bank() {
  return (
    <div className="container my-styl-service">
      <h1 className="text-center">Зміцнення берегів</h1>
      <p>
        <b>Компанія «Опт-Агро»</b> в Україні пропонує виконання робіт з{" "}
        <b>зміцнення берегів, каналів та дна водойм</b> будь-якої складності та
        будь-якого проектного обсягу пропуску води - сучасними полімерними
        матеріалами - з гарантією 50 років
      </p>
      <p>
        Полімер безпечний у застосуванні, досить швидкий у монтажі, майже не
        донних опадів, не пропускає воду – немає витоку води в ґрунт. Береги
        зміцнюються геомембраною з покриттям ПВХ плівкою.
      </p>
      <p>
        Також виконуємо роботи з <b>бетонування берегів та дна каналів</b>
      </p>
    </div>
  )
}

export default Bank
