import "./ServiceStyle.scss"

function Channel() {
  return (
    <div className="container my-styl-service">
      <h1 className="text-center">Будівництво та ремонт каналів</h1>
      <p>
        <b>Монтажно-будівельна компанія «Опт-Агро»</b> в Україні надає послуги
        будівництва та монтажу каналів підведення та відведення води, згідно
        проекту та будівельних норм ДБН - Логістика та розподіл води є важливим
        питанням у житті та діяльності людини.
      </p>
      <ul>
        <h5>Будівництво та ремотн:</h5>
        <li>Каналів</li>
        <li>Водонакопичувачів</li>
        <li>Накопичувачів відходів життєдіяльності</li>
        <li>Водосховищ</li>
      </ul>
      <p>
        <b>Каналом</b> називається обладнана траншея для подачі або відведення
        води, без напірного способу або самопливу, за рахунок природного або
        штучного нахилу рівня дна каналу. Канали відрізняються за видами дна та
        берегів, а також можуть бути будь-якого необхідного пропускного об'єму
        води:
        <ol>
          <li>Природним або природним дном та берегами</li>
          <li>
            Штучним – з дно поглиблювальними та береговими зміцнюючими роботами
          </li>
          <li>
            Капітальним – обладнання дна та берегів каналу бетонними плитами або
            полімерними плитами – на полімерні плити гарантія 50 років
          </li>
        </ol>
      </p>
      <p>
        Два перші види каналів порівняно дешеві та швидкі у будівництві, але є
        свої мінуси, це втрата води від просочування у ґрунт на всьому протязі
        каналу і, як наслідок, підтоплення території. Чим довше і ширше канал,
        тим більше втрата води за рахунок фільтрації – просочування в ґрунт та
        випаровування. Капітальний канал - позбавлений нестачі втрати води від
        просочування в ґрунт, втрати води йдуть лише від природного
        випаровування із дзеркала води.
      </p>
      <p>
        <b>Старий та звичний спосіб</b> обладнання капітального каналу – бетонні
        плити, але вага плити до 3 000 кг, вартість виробництва, доставки та
        монтажу плит можуть досягати від 15 разів більше собівартості самої
        бетонної плити.
      </p>
      <p>
        <b>Плита полімерна</b> того ж розміру важить до 400 кг, при монтажі
        немає необхідності використовувати важку та дорогу спецтехніку –
        вартість у рази дешевша, а швидкість монтажу вища.
      </p>
    </div>
  )
}

export default Channel
