import "./ServiceStyle.scss"

function Inginer() {
  return (
    <div className="container my-styl-service">
      <h1 className="text-center">Послуги інженера-проектанта</h1>
      <ul>
        <h5>
          Інженерні розрахунки та проектні роботи від компанії «Опт-Агро» в
          Україні:
        </h5>
        <li>Будівництво</li>
        <li>Ремонт</li>
        <li>Реконструкція</li>
        <li>Відновлення</li>
        <li>
          Монтаж – різних об'єктів цивільного та військового призначення
          <ol>
            <h6>Це можуть бути:</h6>
            <li>Лікарні</li>
            <li>Школи</li>
            <li>Дитячі садочки</li>
            <li>Приватні будинки</li>
            <li>Фабрики</li>
            <li>Заводи</li>
          </ol>
        </li>
      </ul>
      <p>
        За бажанням замовника, для проекту може бути складений <b>кошторис</b>{" "}
        вартості проекту. При проектуванні об'єктів інженерами «Опт Агро»,
        беруться за основу сучасні матеріали з підвищеною міцністю та
        максимальним терміном експлуатації, сертифіковані на території України
        згідно з ДСТУ, або іншим, можливо, загальновизнаним міжнародним
        сертифікатом якості.
      </p>
      <p>
        У проект входить повний пакет документів для подальшого затвердження та
        започаткування діяльності{" "}
        <b>згідно з будівельними нормами України – ДБН</b>. Також, за бажанням
        замовника, для проекту може бути складений кошторис вартості проекту.
        При проектуванні об'єктів інженерами <b>«Опт-Агро»</b>, беруться за
        основу сучасні матеріали з підвищеною міцністю та максимальним терміном
        експлуатації, сертифіковані на території України згідно з <b>ДСТУ</b>,
        або іншим, можливо загальновизнаним міжнародним сертифікатом якості
      </p>
      <ul>
        <h5>«Опт-Агро» проектує в Україні:</h5>
        <li>Капітальне будівництво насосних станцій</li>
        <li>
          Прокладання всіх видів труб та трубопроводів – стиковим зварюванням,
          терморезисторним зварюванням, газозварюванням, бетонним полотном
        </li>
        <li>
          Зовнішні роботи підведення труб питної води та труб відведення стічних
          вод (каналізація)
        </li>
        <li>
          Внутрішні роботи розведення трубопроводу подачі питної води,
          відведення стічних вод та опалення
        </li>
        <li>Покрівля плівкою ПВХ</li>
        <li>Систем зрошення дощуванням та краплинним зрошенням</li>
        <li>
          Будівництво, ремонт, відновлення каналів та накопичувачів води,
          відстійників, водосховищ, зміцнення берегів - будь-яких обсягів
          полімерними конструкціями гео мембрана та ПВХ листи, з гарантією 50
          років
        </li>
      </ul>
    </div>
  )
}

export default Inginer
