import "./ServiceStyle.scss"

function Instal() {
  return (
    <div className="container my-styl-service">
      <h1 className="text-center">Монтаж та ремонт трубопроводу</h1>
      <ul>
        <h5>
          Монтажно-будівельна компанія «Опт – Агро», досвід робіт понад 20 років
          – пропонує:
        </h5>
        <li>Стикове зварювання ПЕ труб діаметром від40 до 1&200 мм включно</li>
        <li>Терморезисторне з'єднання ПЕ труб від 20 до 400 мм</li>
        <li>
          З'єднання розтрубного з'єднання трубопроводів для самопливного
          відведення та підведення рідин
        </li>
        <li>
          Розведення труб для питної води, опалення та відведення стічних вод
          всередині приміщення
        </li>
        <li>
          Робота з ПВХ плівкою та гео - мембраною для накопичувачів, каналів,
          зміцнення берегів
        </li>
        <li>Електрозварювальні роботи та послуги газорізання</li>
      </ul>
      <h6>
        Монтажники нашої компанії проводять монтаж, згідно проекту, дотримуючись
        усіх будівельних норм та технологій монтажу
      </h6>
    </div>
  )
}

export default Instal
