import "./ServiceStyle.scss"

function Pomps() {
  return (
    <div className="container my-styl-service">
      <h1 className="text-center">
        Будівництво та реконструкція насосних станцій
      </h1>
      <p>
        Монтажно-будівельна компанія <b>«Опт-Агро»</b> в Україні здійснює
        <b> будівництво та монтаж насосних станцій</b> забору води для подальшої
        подачі води через трубопроводи на очисні станції водопідготовки питної
        води або центральні ПЕ труби подачі для зрошення
      </p>
      <ul>
        <h5>Проводимо роботи:</h5>
        <li>
          Будівництва насосних станцій подачі води та станцій відведення стічних
          вод
        </li>
        <li>
          Будівництва та реконструкції очисних станцій водопідготовки –
          загальнобудівельні роботи згідно проекту
        </li>
        <li>Обладнання платформ для сезонних насосних станцій</li>
        <li>Ремонт та відновлення:</li>
        <ul>
          <li>Трубопроводів усередині станції</li>
          <li>Заміні всмоктуючого трубопроводу подачі води</li>
          <li>Центральних трубопроводів</li>
          <li>Очисних станцій</li>
        </ul>
        <li>Електрозварювання</li>
        <li>Зварювання стиковим або газозварюванням</li>
        <li>Плазморіз</li>
      </ul>
      <p>
        <b>Насосні станції</b> – cпорудження подачі води на очисні
        водопідготовки для питної води, технічної води для зрошення, а також
        водовідведення стічних вод на очисні КОС (каналізаційні очисні споруди),
        очисні споруди побутових стічних вод, очисні споруди зливових стоків, а
        також очисні споруди промислових стічних вод. Найчастіше стаціонарна
        споруда з електродвигунами різної потужності та частотними
        перетворювачами для більш економічної та коректної роботи
        електронасосів, також є малопотужні сезонні насосні станції, що
        найчастіше працюють на бензиновому або дизельному паливі
      </p>
    </div>
  )
}

export default Pomps
