import "./ServiceStyle.scss"

function Welding() {
  return (
    <div className="container my-styl-service">
      <h1 className="text-center">Стикове зварювання</h1>
      <p>
        <b>«Опт-Агро»</b> здійснює роботи з'єднання ПЕ{" "}
        <b>терморезисторним зварюванням</b>
      </p>
      <p>
        <b>Апарат стикового зварювання</b> ПЕ труб від 630: 630; 710; 800; 900;
        1 000 та 1 200 мм
      </p>
      <p>
        Монтажники компанії «Опт-Агро» пройшли курс навчання та{" "}
        <b>мають допуски</b> до монтажів трубопроводу стиковим зварюванням
      </p>
      <p>
        <b>Компанія «Опт-Агро»</b> в Україні виконує роботи з'єднання ПЕ труб
        стиковим зварюванням та здача в оренду стикових апаратів – можливо з
        генератором та транспортом, наступних діаметрів:
        <li>
          Від 16 до 1 200 мм включно, працюємо тільки з ПЕ трубою виготовленою
          згідно з нормами ДСТУ
        </li>
        <li>
          Діаметром роботи 16; 20; 25; 32; 40; 50; 63 та 75 мм – в основному
          роботи таким стиковим апаратом проводяться для розведення та
          підключення води або опалення – це дрібні діаметри, коштує не дорого
        </li>
        <li>
          Наступний діапазон діаметрів труб стикового апарату: 40; 50; 63; 75;
          90; 110; 140; та 160 мм крайній розмір – цей тип стикових апаратів
          належить до професійних. Не дорогий стиковий апарат, найчастіше ручний
          затискач труби та ручна подача труби на затискач – без гідравліки
        </li>
        <li>
          Стиковий верстат називається 315. Працює з діаметрами ПЕ труб: 90;
          110; 125; 140; 160; 180; 200; 225; 250; 280 та 315 мм
        </li>
        <li>
          Стиковий апарат 630 застосовується за діаметрами ПЕ труб 315; 355;
          400; 450; 500; 560 та 630 мм
        </li>
      </p>
    </div>
  )
}

export default Welding
